[
        {
        "id": 3,
        "title": "Mayruf Ahmed Web designer AND SEO Expert From Sylhet",
        "date": "Mayruf Ahmed",
        "match": "This website designer",
        "content": "Hello! My name is Mayruf, and I am a responsive web developer from Sylhet. I specialize in designing and developing modern, user friendly, and mobile optimized websites that deliver seamless digital experiences. My expertise lies in creating clean, functional, and performance driven web solutions that align with both client goals and industry standards. With a strong understanding of frontend technologies, I ensure that every project I work on is accessible, fast loading, and adaptable across all devices. Being based in Sylhet, I bring a unique blend of local insight and global perspective, helping individuals and businesses establish a strong online presence. My ultimate mission is to craft websites that not only look professional but also drive real results and long-term growth."
    },
    {
        "id": 2,
        "title": "Ashraf FC Clinch Victory with a Stunning Long-Range Goal",
        "date": "Sat, Sep 20",
        "match": "Assailant Fighters VS Ashraf FC",
        "content": "Ashraf FC claimed a memorable victory over Assailant Fighters on Saturday, September 20, with a stunning long-range strike that sealed the match early on. The opening goal came just 10 minutes into the game, as a powerful and precise shot found the back of the net to the delight of fans. Despite Assailant Fighters’ attempts to respond, Ashraf FC held their ground defensively and maintained control of the game. The first half ended at 30+3 minutes with Ashraf FC leading, and after a competitive second half that stretched to 60+5 minutes, the referee’s whistle confirmed their win. This match was particularly exciting as the two sides had met just two months earlier, making the result even more significant, with the winning goal sure to be remembered as one of the season’s most beautiful strikes."
    },
    {
        "id": 3,
        "title": "Assailant fighter win with 2 awesome goal",
        "date": "Sun, Sep 21",
        "match": "Assailant Fighters VS Kalapator FC",
        "content": "Assailant Fighters secured a hard-fought 2-1 victory over Kalapator FC on Sunday, September 21, in a thrilling contest full of dramatic moments. The game started evenly, but it was Shahjan who stole the spotlight with two brilliant strikes first in the 11th minute and again just before halftime at 20+2 minutes, giving AF a crucial advantage. Kalapator FC pushed hard to get back into the match and were rewarded in the 33rd minute when RFC converted a goal assisted directly by their goalkeeper, a rare and remarkable moment. Despite late pressure, Assailant Fighters held firm until the final whistle at 40+5 minutes, sealing a memorable win. With Shahjan’s heroics and Kalapator’s unusual goal, fans were treated to a truly entertaining encounter that highlighted the unpredictable beauty of football."
    }
]